Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.09.09.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Enontekiön kunnasta ja kunnanjohtajan roolista
sme: Eanodaga suohkanis ja suohkanhoavdda rollas

source: Olen ollut tämän viikon suomalais-ugrilaisten kansojen maailmankongressissa.
sme: Mun lean leamaš dán vahku suoma-ugralaš álbmogiid máilmmikongreassas.

source: Kerron kongressin tunnelmista seuraavassa blogissani.
sme: Muitalan kongreassa dovdamušain čuovvovaš bloggastan.

source: Unkariin kaikui terveisiä myös kotikunnastani Enontekiöltä.
sme: Uŋgarii skáige dearvvuođagat maid mu ruovttusuohkanis Eanodagas.

source: Enontekiön uusi kunnanjohtaja Mikko Kärnä, joka on alkanut tiedottaa omista sanomisistaan ja antamistaan lausunnoistaan hyvin tehokkaasti, osoitti jälleen kerran, että Enontekiön kunnanjohtaja ei ole saamelaisten ystävä, vaan suomalaisten ja saamelaisten oikeuksia vastustavien tahojen edun ajaja.
sme: Eanodaga ođđa suohkanhoavda Mikko Kärnä, gii lea dieđihišgoahtán iežas dadjamiin ja addin cealkámušain hui áhpasit, čájehii ohpit, ahte Eanodaga suohkanhoavda ii leat sápmelaččaid ustit, muhto suopmelaččaid ja sápmelaččaid vuoigatvuođaid vuostálastiid beroštumiid vuoddji.

source: Kunnanjohtaja oli lähettänyt tiedotteen omissa nimissään 6.9.2012, jossa kritisoi Ylä-Lapin luonnonvarasuunnitelmaa sen saamelaismyönteisyydestä ja oli saattanut vielä lausuntoluonnoksenkin kaiken kansan nähtäville.
sme: Suohkanhoavda lei sádden dieđáhusa iežas namas 6.9.2012, mas son cuiggodii Davvi-Sámi luondduriggodatplána dan sápmelašmiehtemielalašvuođas ja lei vel bidjan diehtun cealkámušhápmosa oba álbmoga oidnosii.

source: Enontekiön kunnanhallitus käsittelee kunnanjohtajan lausuntoluonnosta kokouksessaan 13.9., eli kunnanjohtaja mediatempauksellaan pyrkii selkeästi vaikuttamaan kunnanhallituksen päätöksiin ja painostaa median avulla kunnanhallitusta hyväksymään laatimansa lausuntoluonnoksen.
sme: Eanodaga suohkanstivra gieđahallá suohkanhoavdda cealkámušhápmosa čoakkámisttis 13.9., dehege suohkanhoavda mediahutkkiinis viggá čielgasit váikkuhit suohkanstivrra mearrádusaide ja deaddit media bakte suohkanstivrra dohkkehit iežas ráhkadan cealkámušhápmosa.

source: Kunnanjohtajan esiintulolla on varmasti oma vaikutuksensa myös kunnallisvaaleihin.
sme: Suohkanhoavdda oidnosii boahtimis lea sihkkarit iežas váikkuhus maid suohkanválggaide.

source: Kunnanjohtaja viestii selkeästi, että saamelaiset eivät ole tervetulleita Enontekiön kuntaan – eivät asukkaina eivätkä politiikkoina.
sme: Suohkanhoavda addá čielga signála, ahte sápmelaččat eai leat buresboahtimat Eanodaga suohkanii – eai orrun eaige politihkarin.

source: Kunnanjohtajan menettelytapa on hyvin erikoista ja onkin pohdittava, onko se edes hyvän hallinnon mukaista.
sme: Suohkanhoavdda meannudanvuohki lea hui earenoamáš ja fertenai suokkardit leago dat obanassiige buori hálddahusa jelgii.

source: Kunnanjohtajalla on toki kuntalain nojalla oikeus käyttää puhevaltaa kunnanhallituksen puolesta – mutta hän ei voi puhua kunnanhallituksen puolesta ennen kuin kunnanhallitus on asiaa käsitellyt.
sme: Suohkanhoavddas lea almmatge suohkanlága vuođul riekti geavahit hupmanválddi suohkanstivrra beales – muhto son ii sáhte hupmat suohkanstivrra beales ovdal go suohkanstivra lea gieđahallan ášši.

source: Saamelaiskäräjillä tällainen toiminta ei olisi mahdollista.
sme: Sámedikkis dákkár meannudeapmi ii livčče vejolaš.

source: Kaikki saamelaiskäräjien lausunnot, jotka ovat julkisuuslain mukaan julkisia, julkistetaan vasta kun niistä tehdään virallinen päätös.
sme: Buot sámedikki cealkámušat, mat leat almmolašvuohtalága mielde almmolaččat, almmustuhttojuvvojit easka dan maŋŋel go dain dahkkojuvvo virggálaš mearrádus.

source: Tragikoomisinta kunnanjohtajan tiedotteessa on se, että hän väittää Metsähallituksen ja ympäristöministeriön tulkitsevan väärin biodiversiteettisopimusta.
sme: Tragikomihkalaččamus suohkanhoavdda dieđáhusas leat dat, ahte son čuoččuha Meahcceráđđehusa ja birasministeriija dulkot vearrut biodiversiteahttasoahpamuša.

source: Piskuisesta Enontekiön kunnasta löytyy näköjään paras asiantuntemus biodiversiteettisopimuksen ja kansainvälisten sopimusten tulkitsemisessa, ja ilmeisesti myös lainsäädännön valmistelussa !
sme: Bás Eanodaga suohkanaččas gávdno gusto buoremus áššedovdamuš biodiversiteahttasoahpamuša ja riikkaidgaskasaš soahpamušaid dulkomis, ja nu gusto maid lágaid válmmaštallamis !

source: Metsähallituksen ja ympäristöministeriön ylijohtajilla ja juristeilla ei ole ilmeisesti mitään asiantuntemusta asiassa !
sme: Meahcceráđđehusa ja birasministeriija allahoavddain ja juristtain ii dađi lági mielde leatge mihkkege áššedovdamušaid áššis !

source: Upseerin koulutus näköjään pätevöittää paremmin kuin oikeustieteen loppututkinto, perusteellisesti laadittu lainvalmistelutyö tai kansainvälisten ympäristösopimusten parissa kerätty työkokemus tulkita biodiversiteettisopimusta.
sme: Offiseara oahppu gusto addá buoret dohkálašvuođa go juridihka loahppadutkkus, vuđolaččat ráhkaduvvon láhkaválmmaštallanbargu dehe riikkaidgaskasaš birassoahpamušaid olis čoggon bargohárjáneapmi dulkot biodiversiteahttasoahpamuša.

source: Kärnän mukaan biodiversiteettisopimuksen artikla 8(j), joka kuuluu seuraavasti: Sopimusosapuolien tulee kansallisen lainsäädäntönsä mukaisesti kunnioittaa, suojella ja ylläpitää biologisen monimuotoisuuden suojelun ja kestävän käytön kannalta merkittävää alkuperäiskansojen ja perinteisen elämänmuodon omaavien paikallisyhteisöjen tietämystä, innovaatioita ja käytäntöjä, sekä edistää ja laajentaa niiden soveltamista tämän tietämyksen, innovaatioiden ja käytäntöjen omistajien luvalla ja myötävaikutuksella sekä rohkaista tämän tietämyksen, innovaatioiden ja käytäntöjen käytöstä saatujen hyötyjen tasapuolista jakamista, koskisi Suomessa myös muutakin ryhmää kuin saamelaisia.
sme: Kärnä mielde biodiversiteahttasoahpamuša artihkal 8(j), mii čuodjá čuovvovaččat: Soahpamušoassebealit galget riikkasis lágaideaset mielde gudnejahttit, suodjalit ja doalahit biologalaš máŋggahápmásašvuođa suodjaleami ja suvdilis anu dáfus mearkkašahtti álgoálbmogiid ja árbevirolaš eallinvuogi hálddašan báikkálašservošiid dieđu, innovašuvnnaid ja geavadiid, sihke ovddidit ja viiddidit daid guoskadeami dán dieđu, innovašuvnnaid ja geavadiid eaiggádiid lobiin ja veahkehemiin sihke roahkasmahttit dán dieđu, innovašuvnnaid ja geavadiin ožžojun ávkkiid dássebeallásaš juohkima, guoskkalii Suomas earánai joavkku go sápmelaččaid.

source: Kärnä on tulkinnut, että paikallisyhteisö tarkoittaa niin Enontekiön kuntaa, lapinkyliä, kalastus- ja metsästysseuroja kuin kyläyhdistyksiäkin.
sme: Kärnä lea dulkon, ahte báikkálašsearvvuš dárkkuha nu Eanodaga suohkana, lappalašovttastumiid, guolástan- ja meahccebivdoservviid go gilleservviidnai.

source: Kärnän näkemyksen mukaan esimerkiksi Enontekiön kunnalla on siis oma perinteinen elämänmuotonsa, oma kulttuurinsa, perinteensä sekä tietämys- ja sosiaalinen järjestelmänsä.
sme: Kärnä oainnu mielde omd. Eanodaga suohkanis lea nappo iežas árbevirolaš eallinvuohki, kultuvra, árbevierru, sihke diehto- ja sosiála vuogádat.

source: Kunta onkin melkoinen poikkeus muista Suomen kunnista kun sillä on oma, erityinen ja omaleimainen kulttuurinsa !
sme: Suohkan leanai oalle stuora spiehkastat eará Suoma suohkaniid ektui go das lea iežas, sierranas- ja earenoamáš mihtilmas kultuvra !

source: Seuraava vaihe varmaan onkin, että kunta hakee itselleen alkuperäiskansa-asemaa !
sme: Čuovvovaš muddu sihkkarit leanai, ahte suohkan ohcá alccesis álgoálbmotsajádaga !

source: Enontekiön kunta ei toki ole ainoa saamelaisten kotiseutualueen kunta, joka on mennyt sekaisin mitä paikallisyhteisö tarkoittaa biodiversiteettisopimuksen kontekstissa.
sme: Eanodaga suohkan ii almmatge leat áidna sámi ruovttuguovllu suohkan, mii lea moivváskan dainna maid báikkálašsearvvuš dárkkuha biodiversiteahttasoahpamuša konteavsttas.

source: Se ei tarkoita kuntaa eikä yhdistyksiä vaan yhteisöjä eli kansanryhmiä.
sme: Dat ii dárkkut suohkana iige servviid, muhto servošiid dehege álbmotjoavkkuid.

source: Paikallisyhteisö-käsite tarkoittaa biodiversiteettisopimuksen yhteydessä mm. sellaisia kansoja, jotka eivät voi järjestäytyä alkuperäiskansaksi.
sme: Báikkálašsearvvuš-doaba dárkkuha biodiversiteahttasoahpamuša olis ee. dakkár álbmogiid, mat eai sáhte ortniiduvvat álgoálbmogin.

source: Niillä täytyy olla oma erityinen, valtakulttuurista poikkeava kulttuurinsa, oma kielensä, sosiaalinen järjestelmänsä ja territorionsa.
sme: Dain galgá leat iežaset earenoamáš mihtilmas kultuvra, mii spiehkasta váldokultuvrras, iežaset giella, iežaset sosiála vuogádat ja iežaset orrunguovlu.

source: Niillä tulee olla perinteistä tietoa ja heidät tulee voida identifioida omaksi, valtakulttuurista erilliseksi ryhmäksi.
sme: Dat galget hálddašit árbevirolaš dieđu ja dat galget sáhttit identifiserejuvvot iežaset, váldokultuvrras sierranas joavkun.

source: Suomessa ei elä sellaisia artikla 8(j):n suojelemia paikallisyhteisöjä, joita sopimus koskisi.
sme: Suomas eai eale dakkár artihkal 8(j):a suodjalan báikkálašservošat, maid soahpamuš guoskkalii.

source: Artikla 8(j) koskee Suomessa vain alkuperäiskansa saamelaisia, ja tietenkin valtiota, kyseisen artiklan velvoitteiden osalta.
sme: Artihkal 8(j) guoská Suomas dušše álgoálbmot sápmelaččaid, ja diehttelas stáhta, namuhuvvon artihkkala geatnegasvuođaid dáfus.

source: Kärnän logiikan mukaan matkailu on perinteinen elinkeino, jota harjoitetaan Enontekiön kunnassa kestävän kehityksen mukaisesti.
sme: Kärnä logihka mielde turisma lea árbevirolaš ealáhus, mii bargojuvvo Eanodaga suohkanis suvdilis gárganeami mielde.

source: Jyppyrän hiihtomaan rahoittaminen ei ainakaan ole taloudellisesti kestävää, ja Kilpisjärven rakentamisesta ja matkailukehittämisestä nyt puhumattakaan, sehän ei ole ekologisesti eikä taloudellisesti kestävää.
sme: Jyppyrä-vári čuoiganeatnama ruhtadeapmi ii aŋkke leat ruđalaččat suvdil, Gilbbesjávrre huksemis ja turismagárgeheamis oba humakeahttáge, dathan ii leat ekologalaččat iige ekonomalaččat suvdil.

source: Matkailu on toki uusi elinkeino, mutta se ei ole perinteinen elinkeino samalla tavoin luontaiselinkeinot ja poronhoito.
sme: Turisma lea almmatge ođđa ealáhus, muhto dat ii leat árbevirolaš ealáhus seamma ládje go luondduealáhusat ja boazodoallu.

source: Kärnä sotkee tiedotteessaan Ylä-Lapin luonnonvarasuunnitelman, biodidiversiteettisopimuksen artikla 8(j):n ja Ilo 169-sopimuksen sekavaksi sekamelskaksi.
sme: Kärnä moive dieđáhusastis Davvi-Sámi luondduriggodatplána, biodiversiteahttasoahpamuša artihkal 8(j):a ja Ilo 169-soahpamuša duivin.

source: Kaikkein tragikoomisinta Kärnän lausumassa on se, että Ilo 169-sopimuksen ratifiointitoimet tulisi keskeyttää Suomessa, koska ne ovat ristiriidassa biodiversiteettisopimuksen artikla 8(j):n kanssa !
sme: Buot tragikomihkalaččamus Kärnä celkosis lea dat, ahte Ilo 169-soahpamuša ratifiserendoaimmat galggale bissehuvvot Suomas, daningo dat mannet ruossalassii biodiversiteahttasoahpamuša artihkal 8(j):in !

source: Ilo 169-sopimus ei ole ristiriidassa biodiversiteettisopimuksen kanssa, koska kumpikin sopimus koskee Suomessa vain ja ainoastaan alkuperäiskansa saamelaisia.
sme: Ilo 169-soahpamuš ii mana ruossalassii biodiversiteahttasoahpamušain, daningo goabbánai soahpamuš guoská Suomas aivve ja duššefal álgoálbmot sápmelaččaid.

source: On toki hienoa, että kunta on näin innostunut biodiversiteettisopimuksesta.
sme: Lea dieđusge buorre, ahte suohkan lea ná olu movttáskan biodiversiteahttasoahpamušas.

source: Toivottavasti kaavoituspuolella on luettu koko sopimus huolellisesti läpi ja tämän lausuntoluonnoksen aikana kerättyä tietoa biodiveristeettisopimuksesta hyödynnettäisiin myös kunnan kaavoitushankkeissa.
sme: Doaivvu mielde lávvema bealde soahpamuš lea lohkkojuvvon fuolalaččat čađa ja dán cealkámušhápmosa áigge čoggojun diehtu biodiversiteahttasoahpamušas adnojuvvolii ávkin maid suohkana lávvenfidnuin.

source: Saamelaiskäräjät on esittänyt, että sopimus huomioitaisiin Kilpisjärven kaavoituksessa.
sme: Sámediggi lea evttohan, ahte soahpamuš váldojuvvolii vuhtii Gilbbesjávrre lávvemis.

source: Kunnanjohtaja ainakin tuntuu suhtautuvan sopimukseen hyvin vakavasti, vaikka hänen tulkintansa sopimuksen kohdeyhteisöstä ovat täydellisen pielessä.
sme: Suohkanhoavda aŋkke orru jurddaheame duođalaččat soahpamušas, vaikko su dulkomat soahpamuša čuozáhatservošis leat dievaslaččat boastto bálgáid nalde.

source: Nyt kun kunta on vihdoin viimein tiedostanut itse bd-sopimuksen, niin tästä on nyt hyvä jatkaa kaavoituksen puolella ja huomioida bd-sopimuksen velvoitteet.
sme: Dál go suohkan lea viimmat váldán vára ieš bd-soahpamušas, de dás lea buorre joatkit lávvema beallái ja váldit vuhtii bd-soahpamuša geatnegasvuođaid.

source: Enontekiö on tunnettu saamelaisvastaisuudestaan – saamelaisten suurin taiteilija, Nils Aslak Valkeapää muutti Enontekiöltä Norjan Jyykeänperälle juuri kunnan saamelaisvastaisuuden vuoksi.
sme: Eanodat lea beakkán sápmelašvuostásašvuođas – sápmelaččaid stuorimus dáiddár, Áillohaš, Nils-Aslak Valkeapää muotkkui Eanodagas Norgga Ivgui jur suohkana sápmelašvuostásašvuođa geažil.

source: Tuntuu siltä, että kunnassa ei ajatella sen olevan saamelaisia varten – paitsi silloin kun siitä on kunnalle hyötyä tai jos kunta saa valtiolta saamenkielisiin palveluihin rahoitusta.
sme: Orru leame nu, ahte suohkanis ii jurddahallojuvvo dan oba leamege sápmelaččaid várás – earret dalle go das lea suohkanii juoga ávkkiid dehe jos suohkan oažžu stáhtas ruhtadeami sámegielalaš bálvalusaide.

source: Ensimmäinen kontaktini uuden kunnanjohtajan kanssa oli keväällä, kun hän toimi Enontekiön vt. kunnanjohtajana.
sme: Mu vuosttaš oktavuohta ođđa suohkanhoavddain lei giđđat, go son barggai Eanodaga sadjásaš suohkanhoavdan.

source: Silloin hän lähestyi minua ja pyysi saamelaiskäräjiltä kantaa ehdotukseensa, että saamen kieltä osaamattomat suomalaislapset sijoitettaisiin saamenkieliseen päivähoitoon.
sme: Dalle son válddi munnje oktavuođa ja jearai sámedikki oainnu evttohusas bidjat suopmelaš mánáid, geat eai máhte sámegiela, sámegiel beaivedikšui.

source: Silloin sanoin hänen ajatuksensa olevan päivähoitolain ja – asetuksen vastainen ja johtaisi saamenkielisen päivähoidon katoamiseen kunnasta, ja kunta pääsisi taas otsikoihin.
sme: Dalle dadjen su jurdaga leat beaivedikšunlága ja – ásahusa vuostá ja dat doalvvulii sámegiel beaivedivššu jávkamii suohkanis, ja suohkan beasalii vuohon bajilčállosiidda.

source: Kauhulla odotankin, mitä kunta tai sen johtaja keksii seuraavaksi – vielä on kunnallisvaalien ehdokasasetteluun ja itse vaaleihin reippaasti aikaa.
sme: Garra baluin vuorddánnai, ahte maid suohkan dehe dan hoavda hutká čuovvovaččat – vel lea suohkanválggaid evttohasásaheapmái ja ieš válggaide roahkka áigi.

source: Työmatkalla 9.9.2012
sme: Bargomátkkis 9.9.2012

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
